"CFBundleDisplayName" = "RSS Logo";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Link zum RSS Feed einer Sammlung";